[internal]
yes = ¡Rayos, sí!
no = ¡Nooo!

deckshard1 = Oye, ¡eso no es hielo! ¡Hay un fragmento en esta bebida!

smash0 = Hmm... El daño es serio. Está en más pedazos que uno, lo cual es terrible.
smash1 = Tal vez podrías volver a unir todo si encuentras los [hint]fragmentos perdidos[/hint].
smash2 = Parece que hay uno en cada habitación...

checkin0 = ¡Ya los has revisado!
checkin1 = Ahora para encontrar ese reloj...

washingmachine0 = ¡Alguien comenzó el ciclo de lavado sin ningún detergente! Será mejor que viertas un poco.

washingmachine1 = ¡Había un fragmento de reloj con la ropa!

restarauntshard1 = Debajo de la lechuga, ¡eso es un fragmento de reloj!

slotmachine0 = ¡Estás obteniendo muy buenas vibraciones de esta máquina! Necesitas algunas fichas para jugar, aunque...
slotmachine1 = Te sientes con suerte...
slotmachine2 = ¡Había un fragmento atorado en la máquina!


[act2]
yes = ¡Rayos, sí!
no = ¡Nooo!

[docks]
binocs0 = ¡Guauu! ¡El barco se ve increíble! ¡Y seguro! Increíblemente seguro, podrías decir.


crates0 = La etiqueta en esta caja dice 'PBR'. Quien quiera que sean, son buenos para hacer cosas brillantes.

seals0 = ¡Parece que lo están pasando bien! [br] Aunque probablemente no deberías dejarlos solos...

[fluff]
leaflets0 = ¡Es un montón de folletos para los lujosos tratamientos de spa! Sin embargo, tu boleto no cubre dichos servicios...

clipboard0 = No tienes la menor idea de lo que significa todo esto, pero la escritura es sorprendentemente buena para un sello.

